{"biennials": 169753, "\u0000": 15806, "sowell": 74373, "gag": 13138, "woods": 5526, "spiders": 18273, "#musicnews": 33971, "woody": 11136, "trawling": 109854, "comically": 58425, "#nrgwave": 131015, "canes": 15871, "#officemonster": 100773, "sprague": 104000, "brockton": 71391, "jairam": 64044, "igual": 62906, "hallucinate": 79168, "caned": 144495, "rickman": 40730, "milit": 69052, "\u0ac7": 121745, "#sazaesan": 85714, "pigment": 48618, "tourister": 169755, "#vijayawada": 140107, "#supermarket": 108630, "bringing": 2583, "screaminf": 114931, "jrpg": 70618, "weell": 56187, "wooded": 85062, "kaushal": 120373, "grueling": 68708, "#blogposts": 139733, "wooden": 10489, "wholemeal": 139734, "wednesday": 2506, "chameleons": 79167, "#mtnbrightside": 116232, "elgar": 50067, "convi": 60862, "bbqs": 107488, "\u2705": 1472, "#universtar": 56782, "jamjam": 169756, "snuggles": 26485, "shloer": 120374, "dewice": 147331, "#results": 48217, "#cashout": 169757, "consenting": 56188, "targa": 129843, "snuggled": 33342, "\u0e1f": 14771, "jhen": 66887, "dialogu": 169758, "#wallets": 158710, "dialogs": 147332, "pawer": 89345, "opportunists": 61487, "warmongering": 65605, "usenet": 89346, "outfielders": 102843, "numeral": 93268, "#spiritnye": 104001, "trivikram": 81891, "sunbeams": 104002, "dayumm": 58662, "how've": 85063, "affiliates": 33985, "#freegems": 98764, "kurupt": 114932, "sexua": 64984, "wagyu": 109855, "affiliated": 29183, "kids": 613, "#webmoney": 120375, "uplifting": 16387, "\u5ce8": 49473, "kidz": 32266, "deferring": 112315, "controversy": 11291, "kida": 96825, "kidd": 20492, "neurologist": 74374, "kidi": 141976, "#bclib18": 150679, "kido": 75682, "#bestofseason7": 169759, "topography": 106276, "gainsbourg": 95006, "\u4e0a": 406, "mclaurin": 139735, "airball": 111068, "unsinkable": 169760, "sneha": 90843, "\u2b1c": 28656, "dne": 124512, "dnd": 18005, "agassi": 113634, "dnf": 89347, "dna": 3651, "dnc": 7765, "dnb": 43513, "#elearning": 31946, "dnl": 158711, "dno": 66232, "\udc86": 15748, "dni": 78683, "diplomat's": 140864, "\u67af": 18343, "dnt": 10148, "dnv": 97793, "dnp": 34821, "dns": 36565, "dnr": 70221, "ehehe": 53548, "thassos": 118980, "populations": 29540, "mesmerize": 80208, "yahoo": 5861, "meteorologist": 41419, "#avail": 169761, "expeditionary": 129844, "bummy": 52403, "\u8b5c": 12944, "listenin": 42618, "#educationjobs": 117617, "#xia": 163776, "fancast": 141977, "#blakes7": 158712, "gershon": 144496, "dangdut": 163777, "#ebidan39kids": 144497, "\u7c7e": 132095, "vmiguel": 85715, "post's": 29707, "hyatt": 24366, "#save_ssc_cgl": 50346, "fluorite": 104003, "titanium": 23001, "#plsrt": 154390, "pinta": 163778, "#gigisthenewbig": 121746, "by's": 44219, "pinto": 26565, "naturopathic": 132096, "duniya": 71392, "tchaikovsky": 76147, "beyer": 88598, "#blackmodels": 90844, "\udcbe": 25180, "#comfort": 59948, "barbra": 27800, "goober": 45322, "ex-fbi": 52299, "assimilated": 87836, "flossin": 100774, "#every_": 147333, "dinosaurs": 16513, "wrong": 622, "wristlet": 27105, "sentencing": 20039, "#handmadejewelry": 62048, "ouroboros": 124513, "#asksamiko": 81359, "shreya": 60698, "#padmavati": 29602, "#netlogger": 96826, "screaminh": 150677, "meme's": 106277, "miyavi": 92461, "in-screen": 163779, "nmg": 152589, "smashers": 70222, "jibanyan": 62612, "#spark": 81892, "welcomed": 12195, "welcomee": 41948, "stoicism": 112316, "#btsxarmy": 118977, "#magicfm": 108631, "concurrency": 163780, "foreal": 18736, "claflin": 114933, "duece": 154391, "activating": 48218, "welcomes": 11671, "fir": 9171, "fis": 43005, "ex-dividend": 128629, "fiq": 158713, "fiv": 62049, "fit": 1696, "fiu": 61209, "lifeline": 26747, "screaming": 2847, "gridiron": 58508, "#veggie": 67984, "fib": 45423, "fic": 9016, "fia": 25588, "fif": 58426, "fig": 21049, "fid": 92462, "fie": 43402, "fih": 163781, "fii": 92463, "fin": 10077, "fio": 144498, "fil": 11417, "fim": 60946, "shivay": 158714, "#uverworld": 54372, "#kurashiru": 163782, "#dtlv": 105095, "vouchers": 19831, "#elevenseshour": 113632, "shivam": 116234, "#lms": 87112, "chichisagasu": 158715, "#dtla": 71805, "hwasa": 44220, "fannies": 107489, "arabsex": 154392, "barton": 24494, "lucero": 163784, "#j2ski": 78029, "\u8df5": 20329, "bartow": 106278, "#suit": 77631, "#stevenage": 144499, "\u0b86": 93269, "sya": 33532, "parasites": 29541, "#sydnye": 77051, "kowa": 137850, "propoganda": 65285, "syg": 77967, "telskuf": 163785, "ex-treasury": 128630, "buttercups": 100775, "golem": 30646, "nastyy": 86432, "#bandoftheyear2017": 150681, "bilkol": 117618, "mazur": 118978, "#10khoursofstreaming": 163786, "nastya": 147335, "guitarists": 77632, "ghamand": 132098, "goles": 74375, "abbott": 20946, "detangling": 111069, "#smartnetworking": 163787, "abbots": 163788, "lovingkindness": 171923, "underfoot": 113643, "\u914d": 797, "instructio": 163789, "pumpkins": 30535, "prophere": 114934, "#beatport": 83790, "berwick": 65286, "dgm": 119186, "sys": 22622, "sickeningly": 141978, "llegar": 124271, "bookmark": 22858, "#tickling": 163790, "portmanteau": 121747, "mendacity": 124514, "yester": 53147, "purpose": 3415, "curiouser": 90061, "#toned": 133311, "stylistics": 96827, "#dataprotection": 50199, "kayleen": 141980, "olds": 10526, "renovated": 32613, "casamance": 144500, "needed": 1487, "master": 3142, "xanxus": 127304, "redfearn": 163791, "#tipstrr": 127305, "genesis": 11620, "#same": 94130, "titless": 94131, "innocence_sh": 64985, "cost-effective": 49757, "fischer's": 46829, "#forcabarca": 136137, "positively": 14978, "ahmed": 15484, "masroor": 150683, "duckworth": 38560, "#brush": 169764, "ahmet": 116235, "exclaimed": 66233, "#salty": 99732, "\u5e94": 123808, "yeezys": 28727, "wanda's": 169765, "#dollar": 48809, "cargohub": 54079, "squatty": 112317, "targe": 76659, "bogan": 76660, "mishra": 44875, "#christ": 28841, "protags": 114935, "credentialed": 127306, "#airjordan": 49919, "partridge": 36566, "suga's": 32374, "#flamecasesa": 124515, "deepthroating": 70223, "#cbbann": 60944, "kremlin": 12893, "calbee": 85064, "rhcp": 89348, "shipments": 31332, "#shineedayphotobook": 106279, "unknow": 81360, "\uafc8": 76661, "icloud": 24941, "dailey": 82495, "#happyholidays2017": 128631, "majo": 51828, "maji": 82496, "maje": 112318, "maja": 44100, "ragnarok": 18551, "nettle": 75236, "tech": 2392, "fugitives": 75237, "teck": 94142, "maju": 120376, "dickey": 66888, "#yunjae": 127307, "tempted": 9541, "heenim": 88234, "hounded": 58206, "#highvibrationalskincare": 169766, "apace": 108633, "bullshitted": 48097, "excavator": 56365, "restaur": 125954, "lube": 23446, "bullshitter": 73896, "luba": 169767, "#bggplay": 69830, "xlvii": 147338, "\ude3c": 102844, "hoeing": 42907, "#eagles": 9663, "cryptocur": 139736, "iata": 124516, "bjtch": 114936, "#derbycounty": 127983, "randrewauthor": 163793, "#readyplayerone": 74797, "kcca": 125955, "patch": 6342, "\uac70": 26821, "#turnedup": 133865, "#buddy": 73466, "conant": 169768, "programmatic": 63740, "heirloom": 51829, "myeondolf": 131016, "garamendi": 137851, "irr": 68709, "irs": 12213, "irt": 101820, "iru": 147341, "irv": 79686, "iri": 61210, "irk": 59157, "irl": 4600, "#bb8": 91622, "irn": 39767, "iro": 59684, "conductive": 169769, "ira": 18223, "irb": 109856, "irc": 55154, "#bb1": 63590, "ire": 30141, "#bb2": 163795, "kajwang": 131017, "discipline": 9944, "natura": 60437, "extend": 10160, "nature": 3134, "\u0949": 51311, "optimist": 30187, "lapping": 92464, "camren": 51978, "extent": 12678, "tendons": 145006, "#bbm": 96828, "#bbl": 61211, "#homesforsale": 27936, "#bbn": 26696, "#bbh": 45909, "#bbg": 76662, "#bbf": 144502, "semi-state": 137852, "\u826f": 601, "#bbw": 17699, "#bbq": 45424, "#bbs": 169770, "#industriali": 137853, "gopher": 50347, "#factom": 132099, "#specialoffer": 127309, "felicidad": 104005, "anti-pakistan": 144503, "month-long": 91610, "escalade": 80209, "humming": 25942, "\u621a": 13817, "solaire": 83791, "#arena": 173332, "smackdown": 19263, "#supermario": 75238, "#braids": 134635, "#lastfanstanding": 30424, "kanell": 111070, "microcap": 84422, "finsbury": 42332, "richie's": 88595, "obese": 20083, "sensationalized": 123145, "regul": 64336, "\u304e": 394, "hepa": 99733, "arkit": 78684, "#teamgreen": 154394, "#deathwish": 169772, "doubts": 11511, "hepi": 150687, "eroticas": 136858, "intae": 117619, "intan": 147342, "professionally": 19634, "misconstrued": 68710, "droppin": 23206, "#lovely": 51131, "orayt": 99734, "snowaa": 59949, "totodile": 169773, "majid": 29806, "unos": 137854, "honeslty": 76148, "majic": 154395, "canoeing": 118979, "unow": 169774, "majin": 45681, "destr": 56783, "waddell": 105096, "hyperdrive": 123146, "gandhinagar": 69054, "#portfolio": 63832, "half-billion": 163797, "preachin": 91626, "memorial": 9083, "memoriam": 41858, "portobello": 83132, "remand": 89349, "lacrim": 163798, "m'dudes": 139737, "svitolina": 108634, "spews": 38064, "crytocurrency": 154396, "xxoo": 85716, "#pyongchang2018": 59950, "#rffs": 60200, "zeon": 158717, "squashing": 54195, "#open": 45081, "#tcea": 63180, "#acefamily": 111071, "zoomin": 147343, "\u96e2": 2990, "furlough": 124517, "podiumax": 89350, "#bulkuphulkup": 129845, "tomkins": 106280, "mentors": 22465, "#hyphen": 73897, "stillness": 43499, "lonelier": 105097, "toowoomba": 107490, "anupama": 109858, "corporate": 5127, "massaging": 44976, "#bilderberg": 150688, "promete": 69055, "bellow": 56577, "absurdities": 107491, "#s36diwali2018": 81361, "#xaniatube": 105098, "jonesboro": 56366, "lekota": 154397, "waterboard": 154398, "fiyin": 136138, "stna": 137855, "sr's": 106281, "#votesmalldoctor": 158719, "upsides": 96829, "shiit": 16593, "wealthyteller": 117620, "duffer": 69056, "armstead": 173333, "advancement": 31131, "competitively": 77633, "#unconventionalcandyhearts": 93794, "shiid": 34657, "mozart's": 108635, "duffel": 61766, "#cashforsteps": 133312, "killstreak": 75683, "#blackcat": 88596, "#thememo": 70619, "#ivory": 67613, "moleskine": 121748, "#kickthecupchallenge": 164944, "unequivocally": 49758, "palazzo": 66234, "indicative": 43298, "#bbcsport": 163799, "solid-state": 124518, "satriani": 91629, "#mnmnoa": 68371, "lacroix": 51497, "#gems": 109859, "misdemeanors": 59951, "crowd": 3560, "crowe": 52300, "walk-on": 51830, "gawjus": 163800, "crown": 6334, "tooker": 116236, "crows": 26540, "tooken": 169776, "#sarrainodu": 117622, "fiduciary": 64045, "#mqm": 150690, "perchance": 96848, "frus": 136139, "lockdown": 22222, "#distraction": 154399, "frui": 124519, "frum": 50825, "surging": 31047, "socorroo": 98765, "completly": 59685, "stock-square": 144504, "iheanacho": 67614, "fashio": 109860, "#assassinscreed": 77129, "dng": 116233, "#hugeboobs": 98766, "herrin": 112319, "#pale": 147344, "holofernes": 112320, "caskets": 104027, "coinmarketcap's": 147345, "#palm": 109862, "#resi": 95007, "restlessness": 96830, "spaceships": 68364, "leominster": 117623, "mariokart": 123148, "#imports": 169777, "anomalous": 133313, "#cream": 64986, "sequin": 30507, "kilgore": 83133, "\udd7d": 43403, "#citylife": 94132, "pre-tax": 141981, "marshall": 11946, "honeymoon": 16098, "marshals": 48754, "mangos": 60201, "\u0299": 55155, "once-in": 66889, "#monsterjam": 124520, "despised": 28868, "#rilakkuma": 158720, "fabric": 10793, "bailed-out": 150691, "raped": 7415, "rapey": 54370, "grasping": 32651, "despises": 42713, "rapes": 21864, "raper": 147346, "elmo's": 95912, "\u17cb": 107492, "thesaurus": 54371, "ukbot": 117624, "abacha": 92465, "china-pakistan": 124521, "#videotutorials": 169779, "bronies": 131018, "\u62d9": 16514, "jsjsjsjs": 164729, "congratulations": 1274, "#parade": 75684, "humbled": 10903, "screensh": 169780, "\ubabd": 74604, "layin": 49474, "wacked": 91611, "#bizgalz": 169781, "#xmasgifts": 158721, "#labor": 22702, "westallen": 77634, "humbles": 54955, "nicest": 10761, "#taylorswiftnow": 124522, "whutt": 90845, "soldering": 75239, "#blizzard": 38707, "passenger": 8373, "#jp_origial_single": 79708, "argghh": 105099, "#inbend": 154400, "#kundalini": 136136, "rechecking": 144505, "bedsheet": 87113, "\u6398": 9301, "#vegastraffic": 147347, "\u6271": 5658, "slideshare": 144506, "prejean": 68711, "cyou": 100776, "cambodia": 22530, "#killary": 161649, "crowne": 52139, "wreaked": 122226, "wordlessly": 154401, "serverless": 45682, "edom": 150692, "palms": 22400, "suwon": 67985, "#singers": 66235, "yellowstone": 27415, "\uc3d8": 98767, "danske": 105100, "\uc82f": 161012, "tvfan": 147348, "#lovecurling": 147349, "#celtic": 39437, "hypoallergenic": 50659, "naver's": 81893, "#burnout": 104007, "#motocross": 98768, "\u22ee": 46134, "#jrvb": 158724, "#familygoals": 141983, "pover": 117625, "margielaa": 150693, "lary": 93842, "steelhead": 108636, "chaii": 70620, "chaim": 121359, "chain": 4184, "whoever": 2404, "assho": 79687, "#holder": 101821, "pastner": 169782, "idealistic": 50266, "innerspring": 154402, "\u8d99": 88597, "chair": 3895, "tampines": 106282, "chait": 169783, "bts_gold": 125252, "#billgates": 121749, "machu": 72220, "ballet": 15225, "amplification": 84423, "baller": 13032, "grappler": 79169, "#pleasanton": 154403, "andrea's": 163802, "gyeom": 105101, "mache": 89351, "balled": 33579, "grappled": 154404, "macha": 84424, "misophonia": 114938, "#decor": 27605, "dearself": 89352, "macho": 31427, "machi": 50068, "jerm": 111073, "jeri": 84425, "flatbed": 40466, "jerk": 9485, "amebo": 154405, "jere": 109863, "ameba": 52799, "olympus": 38138, "shinde's": 46621, "gloomy": 22638, "jery": 147251, "jerz": 80757, "jeru": 124523, "goodrem": 169784, "exact": 4209, "inglis": 87837, "minute": 1707, "jerr": 112321, "bag's": 136142, "violatio": 163803, "illustrators": 62050, "blastin": 80758, "bajet": 124524, "#fobyifybruno": 107493, "buug": 118982, "martha's": 55156, "kimkardashian": 158725, "buut": 22080, "trisha": 28933, "kapamilya": 57963, "adorns": 163804, "bagging": 39438, "\u5f25": 12286, "corazon": 55772, "matram": 105102, "antwerp": 50200, "abdullah": 32021, "#moviereview": 79688, "zrx": 45099, "baggins": 92466, "zro": 147350, "ground": 3006, "unintentionally": 21704, "drafted": 14656, "oldies": 21285, "blunted": 81894, "yoyogi": 141984, "performanc": 52543, "miiverse": 77636, "benson": 23321, "ME": 163805, "#wwcode": 79170, "cusack": 59686, "snowbirds": 120377, "#closet": 150694, "wavin": 134636, "dtype": 147351, "fakers": 70992, "fakery": 80759, "i_i": 139739, "handbags": 34928, "perished": 63181, "pints": 24940, "gulags": 90846, "\u20b1": 25613, "vigour": 97794, "re-deliberation": 127475, "halladay": 104008, "perishes": 137856, "\u0dc3": 133314, "mopol": 141985, "#watchnow": 105103, "#thepost": 47574, "approving": 38873, "asdfgh": 150695, "#bmfradio": 139740, "bharati": 94133, "bharath": 104009, "k-drama": 47844, "#endoftheyear": 158726, "rebounding": 34772, "depot's": 147352, "pinte": 106283, "aywas": 158727, "rutherford": 43299, "\u80f1": 63182, "#abstractpainting": 107111, "following": 1126, "valverde's": 163806, "#kimsohyun": 77637, "#futureworkforce": 137857, "stetson": 67224, "#administrator": 117626, "week-end": 65287, "camtasia": 154407, "#universitypulse": 55980, "\u091b": 73467, "byung": 70224, "litre": 27715, "eiichiro": 150696, "tictoc": 99735, "steinhoff": 57020, "sous": 36403, "capabil": 173335, "thanking": 11761, "oldcodex": 49325, "#happykyladay": 129847, "wilson's": 43300, "harmos": 34992, "\u8449": 1281, "teavana": 129848, "fueled": 20142, "echidna": 102846, "paris's": 144508, "heardd": 86382, "harmon": 37308, "surfing": 18903, "pollachi": 158728, "sandeep": 43602, "#adultwork": 24645, "bowgun": 170947, "#hoax": 121750, "krain": 150680, "#arak": 87838, "middle-income": 84426, "\u0b3f": 147214, "skirmish": 69460, "#arab": 42333, "impactful": 27014, "microplastics": 108637, "jasprit": 76157, "colorblindness": 163807, "dingin": 104010, "webpage": 37113, "replacemen": 163808, "yungtosa": 121751, "#mixer": 54956, "jamstik": 102847, "#horoscope": 28336, "jif": 77141, "jig": 33675, "jid": 158729, "jie": 69057, "tule": 169785, "jic": 158730, "jia": 36223, "jin": 2907, "jio": 19378, "jil": 105104, "jim": 3896, "tull": 65912, "jih": 86433, "jii": 57499, "chested": 34073, "jit": 30358, "jiu": 50201, "tulu": 169786, "jis": 49180, "#prosecution": 147353, "no-brainer": 40196, "ilovefriday": 154409, "apron": 24745, "#understand": 114940, "voice-generating": 132101, "bashful": 72221, "sorter": 85717, "#bewakoof": 147354, "sorteo": 35862, "overpowering": 90058, "doucoure": 90847, "#2018with5hinee": 25975, "aprox": 72623, "sorted": 10549, "\\": 43, "bbcsport": 44540, "harasser": 43216, "sonam": 45466, "#retailers": 73015, "cindycapo": 127310, "not-yet": 169787, "instability": 25783, "personalizing": 113636, "quarter": 4123, "quartet": 23322, "salado": 158732, "honduras": 26305, "pablo's": 121752, "exo'rdium": 95008, "frames": 16018, "kerrice": 101822, "honduran": 57733, "#stronger": 86449, "angolan": 106698, "salads": 28426, "quanzhe": 116237, "two-piece": 105105, "rajni": 69831, "shaitan": 144509, "isidro": 133315, "waples": 43433, "anti-pot": 113637, "balada": 154411, "verglas": 128633, "cash-back": 125956, "pracharak": 141986, "tienen": 107494, "#swaliv": 73468, "#worstkeptsecretin4words": 118983, "palang": 77638, "inwardly": 79689, "#footballguy": 155887, "tienes": 67986, "regulator's": 150698, "#landscapephotography": 49045, "workmanship": 94134, "e-money": 139741, "\ub9d0": 31625, "#endoftheyearistaehyungbirthday": 154412, "\u15ea": 136143, "benching": 45323, "hamer": 133316, "quibble": 99736, "#survey": 65024, "jjak": 94135, "\u8b00": 16780, "lachlan": 59687, "tingles": 67225, "#mcdelivery": 100778, "#honor": 60438, "spoken": 6560, "swagat": 65913, "#100racistthings": 158734, "parkinson": 51312, "owers": 150699, "spokes": 73898, "liberia's": 35521, "setswana": 169788, "#clearance": 29223, "someome": 66903, "\u6d44": 14026, "#whiteplains": 161263, "ableton": 47319, "surges": 28621, "gej's": 112322, "anymoree": 74798, "snatch": 12432, "arround": 84427, "\ub79c": 32821, "absorbs": 59158, "#corporate": 30877, "surged": 46830, "#philately": 58903, "hoyle": 163810, "nougat": 55561, "#bjpemptypromises": 142065, "so-so": 76663, "rehab": 11130, "#visualize": 80761, "#homewrecker": 118984, "reham": 70621, "emel": 144510, "sumptuous": 63738, "ishida": 95913, "turned": 1905, "turney": 136144, "emex": 154413, "uninterrupted": 32696, "getti": 30675, "turner": 10322, "borough": 26515, "emer": 38135, "#uniq": 154414, "#unit": 114941, "#danganronpa": 139742, "fashionable": 20519, "vivan": 134884, "\u09ac": 42160, "lazyy": 114942, "#jinsoul": 137859, "#masternodes": 70993, "bootys": 111074, "#verifysteakumm": 174991, "mayes": 81895, "fashionably": 71806, "pimple": 19652, "snp's": 113638, "chitown": 118985, "opposite": 5669, "squalor": 114943, "oppositi": 141988, "#askchrissy": 147359, "everlast": 132102, "pomade": 69372, "#mrpoints": 10787, "touchy": 28060, "alleva": 147360, "toucha": 14822, "jitters": 54017, "messier": 61767, "touche": 63450, "obsidian": 31428, "jittery": 62613, "seekers": 17778, "wynn": 15717, "digenova": 94136, "#winterbreak": 97795, "imagines": 35473, "anshu": 132103, "#pkrussllive": 147361, "friction": 34658, "rehabbing": 105848, "inconsistent": 19149, "imagined": 11583, "a-rain": 141989, "ensembles": 76149, "reconciling": 100779, "ouchy": 114944, "transact": 70994, "aimlessly": 55562, "ouchh": 75685, "punessh": 163812, "\u88c3": 133317, "woodbury": 69058, "woodburn": 67615, "#fatamergerpetition": 58207, "#stlblues": 41491, "singer-songwriter": 47447, "#carpfishing": 114945, "bolasie": 64649, "trappist": 71393, "keenly": 76664, "lover's": 36703, "bathwater": 154415, "#astrophysics": 114946, "self-promotion": 78685, "#amchamhackers": 169789, "dietrich's": 85065, "hotness": 30617, "diria": 141990, "enthralled": 61212, "eriksen": 33489, "#threebillboardsoutsideebbingmissouri": 95914, "#5hsnapshot": 87114, "#cupidsonellen": 147362, "guterres": 89353, "recapped": 118986, "\udd21": 92467, "stannis": 147363, "dexter": 16623, "qrzone": 118987, "weste": 116238, "sponsorship": 20529, "vaccines": 20376, "wests": 117627, "kilometer": 80210, "#layout": 73899, "availa": 44503, "westy": 133318, "tsum": 58427, "tsun": 90059, "tsui": 96832, "#allday": 70622, "#splatfest": 71394, "uow": 127962, "#zero20million": 57255, "uncharacteristically": 125957, "majestically": 73675, "millionaire": 12061, "fiz": 85718, "workplace": 9574, "fix": 2094, "potstickers": 137860, "allowance": 21444, "sharrap": 169790, "#beatsdog2death": 144511, "jobe": 71807, "#springs": 120380, "anthropologie": 44765, "#export": 68000, "#dawgsontop": 54018, "usecase": 121754, "#airforce": 59688, "#ca22": 79171, "dameron": 43404, "taxpay": 134637, "#superiordonuts": 144512, "#kennismusic": 70995, "collides": 39849, "suppressant": 139743, "atall": 108638, "girlkind": 154416, "collided": 41569, "lock's": 44766, "biafra": 20557, "fmvs": 150700, "comel": 55773, "paedophilia": 73900, "#plastindia18": 116239, "vostfr": 133319, "readings": 21139, "#threekingsday": 99737, "black-cab": 137861, "yzf": 92468, "hashtag": 4003, "wilco": 81363, "#spiritcooking": 139744, "kimura": 79172, "handscomb": 163813, "gwb": 59689, "royle": 150701, "rylance": 163814, "\u02f5": 28511, "#ashburn": 53672, "audusdz": 132097, "voicemail": 15416, "hastag": 34531, "#know": 70996, "unlikeable": 79173, "#mcafee": 117055, "importation": 69833, "convinc": 109864, "limping": 37847, "sriram": 141991, "iwatch": 80762, "#koreanpeninsula": 114271, "twin's": 113639, "hermaphrodite": 50348, "\u5f1b": 85719, "mpc": 51577, "nuptials": 105106, "eadie": 127312, "#asapeneroar": 137862, "foolin": 57254, "\u03b4": 17541, "comey": 5169, "jurina": 109866, "#screenwriters": 107495, "sksk": 73469, "sksj": 134638, "assigns": 81896, "reuterstv": 101823, "foolie": 150703, "advertisement": 16455, "comet": 21094, "talkingbeers": 158736, "wholeness": 69461, "by-product": 95915, "\udde0": 83134, "teepee": 67616, "#backtowork": 24675, "#hpv": 83792, "#hpm": 158737, "\u63f4": 1769, "#hpe": 133320, "#albuquerque": 40902, "persistently": 80782, "\u6f81": 95009, "seyi": 71808, "being": 244, "#atelierfiris": 147364, "#guantanamo": 132104, "#teamgay": 64987, "generator": 12032, "#kddbnp": 100781, "pre-register": 49046, "grounder": 144513, "priori": 72881, "exercis": 95010, "rompe": 63451, "marshmellow": 62335, "#sakkapodupoduraja": 144514, "romps": 107496, "spokespersons": 100782, "huffpost": 22639, "traffic": 2660, "unesco": 41752, "#naijaf": 106284, "sensational": 16699, "energ": 51831, "#voterid": 46243, "snowmobiles": 116240, "enero": 65914, "#fastandfurious": 90060, "#writerwednesday": 106285, "eneru": 21804, "\u6572": 91753, "#shopping": 15445, "\uc2eb": 158738, "seating": 19604, "dilbert": 78138, "cam'ron": 66543, "benesse": 113640, "#ntas2018": 141992, "sunbeds": 139745, "rottweilers": 169791, "#werewolf": 82398, "excelent": 114947, "sugarplums": 147334, "#electrohouse": 100233, "transmutation": 158739, "#iheartradio": 36774, "elebrities": 129850, "youngju": 128635, "self-titled": 48688, "disinformation": 24966, "galatasara": 154417, "ingrid": 38205, "partner's": 42427, "#makeuptutorial": 141993, "disparaging": 40646, "windfalls": 154418, "borankuzum": 158740, "youngji": 150704, "dyslexia": 35863, "#waikiki": 163815, "exasperating": 134639, "#gocards": 79690, "olse": 66544, "luces": 169792, "holaa": 104011, "joyner": 32528, "#c4news": 52632, "newsboy": 128636, "\u66f0": 22196, "rumpus": 141994, "locklear": 102809, "aeriverse": 131020, "perturbed": 107497, "#socialcare": 85720, "ashimolowo": 158741, "rossy": 158742, "rossa": 106286, "pivot": 24223, "rosso": 60947, "rossi": 36165, "manisha": 77837, "gnashing": 111075, "#laptopskins": 140111, "parkash": 154419, "gleam": 21499, "glean": 116241, "redirection": 85436, "#suidou": 114948, "venturebeat": 64650, "brazilian": 7915, "punished": 13340, "witt": 46728, "dormir": 60439, "#tourism": 28210, "wits": 21831, "#j237radio": 150705, "goalscorer": 42054, "societal": 25146, "shrunk": 41196, "shonky": 169793, "mcsally": 117628, "saric": 71375, "pregnat": 129851, "wita": 141995, "witn": 87115, "#homedesign": 56364, "with": 56, "ramgarh": 134640, "sarin": 106287, "#tourist": 52633, "abused": 8958, "\udc62": 14882, "tododeku": 163817, "caraibes": 147365, "monopoly": 12743, "tripe": 44330, "puasa": 111076, "grapefruits": 158744, "abuser": 18243, "abuses": 14814, "#malupdater": 95011, "weidman": 117629, "trips": 7649, "tripp": 43200, "patois": 118989, "bhagat": 73993, "creat": 27416, "faving": 86434, "mundi": 36499, "#deals_us": 96833, "\ubc0d": 77130, "mundo": 31673, "#digitalstrategy": 163818, "follow-up": 25283, "mundy": 147366, "creak": 136145, "#latovegas": 91612, "crean": 90848, "gwandu": 130089, "cream": 2759, "yoga": 4587, "#garminus": 132105, "\u30aa": 295, "yogi": 14907, "#sandalsvday": 106288, "finallyy": 34018, "hofstra": 96834, "unparalleled": 37848, "yogs": 141996, "#cbdoil": 74799, "toleration": 169794, "internist": 129852, "waving": 12756, "#giftguide": 83794, "sheepishly": 85721, "brotherhood": 15703, "#seduction": 113641, "tricky": 12975, "#shaqtin": 158746, "natalie": 8117, "thora": 102849, "natalia": 24270, "rrsp": 131021, "tricks": 7144, "#persist": 82524, "ex-pm": 79691, "#madamsecretary": 127313, "thors": 173227, "hardaway": 33085, "legislatures": 48496, "maslany": 113642, "\u1000": 117630, "curate": 32990, "ceramic": 17694, "\u820c": 10376, "ankorus": 125958, "oman's": 163819, "#impulse": 120381, "halsey": 13373, "\ude9f": 75240, "#happy_kyla_day": 60699, "norr": 95012, "norv": 127314, "predawn": 150706, "nort": 52463, "bismarck": 62051, "re-tweeted": 78139, "half's": 79692, "riots": 15108, "nora": 23561, "somente": 147979, "norf": 106290, "nore": 90849, "nord": 43405, "nork": 169795, "nori": 62614, "sedition": 27898, "norn": 105108, "norm": 13839, "feria": 108639, "\u970a": 4846, "sinbumbershoot": 68712, "pple": 23034, "linked": 6881, "blusher": 120382, "baekhyun": 3336, "\u8cd3": 61488, "ppls": 28094, "burgher": 169796, "ferit": 169797, "linong": 102850, "abscbn": 163820, "jesse's": 69059, "wahahahaha": 163821, "grannie": 69078, "sant": 18139, "sanu": 79174, "veritone": 127315, "sans": 18515, "sumbody": 66555, "sanq": 134641, "adina": 87841, "ading": 96835, "sang": 7683, "sand": 7679, "sane": 9129, "sanc": 79693, "sana": 7275, "sano": 58208, "senselessly": 85066, "sank": 37915, "self-employment": 105109, "sani": 50202, "abbreviated": 67617, "#hny2018": 42455, "shockers": 67987, "harsha": 70225, "#wholefoods": 109867, "jayce": 79694, "valero": 26401, "iqama": 87116, "#potstocks": 123150, "otoh": 74398, "herdman": 133322, "accreditation": 50971, "prevailed": 39768, "lein": 141998, "leil": 120383, "#zippo": 63183, "conundrums": 147367, "leia": 15583, "leif": 73901, "cockyboys": 154420, "hasn": 44171, "shutdo": 169763, "hash": 12507, "hasi": 150708, "gandu": 120384, "hase": 93270, "gandy": 102851, "vvip": 46244, "republished": 82498, "portrays": 32267, "#newvideoalert": 154421, "ganda": 21396, "unrewarding": 163823, "hast": 37518, "heber": 150709, "gandi": 91613, "hass": 73016, "ingame": 77131, "valery": 111470, "#confirmed": 97796, "provably": 83135, "dehumanizes": 137864, "bernthal": 109868, "jagte": 117632, "fastenal": 158748, "periodic": 21988, "provable": 87117, "friday's": 16053, "dehumanized": 127316, "wazers": 15723, "retroactive": 83136, "uprise": 141999, "traumatized": 14500, "#gape": 104012, "#remake": 169798, "lanzini": 58904, "full-sized": 47575, "norful": 127317, "cynics": 90850, "#primitive": 154422, "#pfc": 158749, "silva": 15425, "cabela's": 87118, "silve": 105110, "morr": 91614, "mors": 112323, "#pfi": 118990, "morw": 154423, "mort": 31048, "odometer": 163824, "mork": 100783, "automata": 31299, "mori": 30676, "morn": 22333, "moro": 36775, "automate": 26486, "#malta": 46622, "automati": 123151, "mora": 39769, "morg": 74817, "mord": 169799, "more": 123, "#womenschampion": 69060, "initiated": 23700, "company": 1503, "#kuchrangpyarkeaisebhi": 158750, "#historical": 30458, "initiates": 48619, "compani": 77639, "#yostartups": 153154, "leary": 75686, "\u25e3": 70998, "n'sync": 98287, "s-so": 102852, "boyfr": 94825, "installing": 19531, "chief's": 46245, "mehta": 52236, "learn": 822, "luckbox": 169800, "#xrayradio": 69462, "barclay": 61489, "allegra": 98769, "bogs": 114596, "ponte": 56368, "meaner": 54196, "allegri": 52140, "ponti": 154425, "ponto": 158751, "allegro": 79695, "lesotho": 61556, "philiphines": 144624, "bpay": 158752, "bogi": 158753, "jadhav's": 32226, "jockstrap": 73519, "bogo": 34532, "onavo": 118991, "huge": 1286, "hugg": 98770, "vlo": 89824, "gannett": 154426, "hugo": 20342, "hugh": 10819, "lee_you": 107498, "dismissed": 15140, "#princewilliam": 64651, "top-selling": 33717, "dotard": 16671, "#newage": 105678, "scifi": 30459, "hugs": 4668, "dismisses": 23236, "vlc": 64337, "hugz": 169801, "crypto-currency": 48756, "#mbmbam": 163826, "thickened": 106291, "#unive": 131023, "brett": 15182, "institu": 116243, "#leaks": 142112, "#clevelandcavaliers": 142000, "#kuchkuchhotahai": 163827, "#wwe2k18": 54197, "peaple": 109869, "barnstaple": 154427, "jdndkdndkd": 169803, "#trumpsexprobe": 147368, "b.a.": 14989, "#nationalchampionship2018": 150710, "peppy": 60202, "#machinelearn": 121755, "peppa": 33916, "peppe": 163828, "yezidis": 127369, "schoolhouse": 79696, "cheerfulness": 102853, "bummed": 18593, "iwobi's": 125959, "#mieexpert": 116244, "#simpsons": 104004, "boomerangs": 51498, "stoneham": 163829, "#created": 121756, "bummer": 19576, "bendis": 79175, "sauce": 4974, "masterbaiting": 81897, "colleague": 11936, "susana": 87119, "idolm": 21484, "gadget": 20067, "recreation": 20741, "idole": 169804, "hussar": 144517, "shitless": 55364, "#svtagenda": 87842, "comstock": 91615, "idols": 5890, "agueroo": 83795, "#bestdeal": 91616, "#mktg": 49760, "document": 10187, "everytime": 3337, "raygun": 158754, "chanmi": 111078, "courses": 8767, "w'w": 125960, "rd-most": 154428, "w's": 28396, "kimxi": 91617, "shocking": 3765, "#open_jonghyun_case_again": 128637, "tbleague": 108640, "#eristica": 87843, "gilberto": 85067, "puppystore": 150711, "utaite": 129415, "arashi": 37722, "#benefitsofmfinvestments": 114949, "gunpla": 107499, "scoopy": 163830, "lipstick": 9297, "scoops": 16940, "research": 2179, "#dontgiveup": 132106, "atwater": 87844, "offline": 10573, "uh-huh": 56189, "#disrupt": 123152, "#mobiledating": 144518, "\u7bc6": 139747, "cables": 22378, "#artisticthursday": 146425, "awit": 121757, "airway": 77640, "awie": 163831, "mcchicken": 57734, "#instagramstories": 100785, "carry-on": 57735, "\u6867": 50349, "fani-kayode": 65384, "#ptxgone": 71809, "theroux": 43981, "#iste18": 133323, "#aldubfeelthelove": 111079, "#irishbiz": 147369, "porpoise": 95013, "#trumpnation": 118992, "ferociously": 67374, "terrifyingly": 64667, "wfla": 163832, "onegai": 114706, "musab": 33343, "hellebuyck": 96883, "#bmc": 103037, "horribl": 109870, "#newrelease": 20163, "moskow": 111080, "peaceable": 144519, "pspk": 61490, "koshi": 139748, "hyunkyung": 106292, "swipe": 9478, "therefo": 169805, "leighton": 46623, "#2snapchat": 154429, "ilysfm": 83138, "hamptons": 58905, "koshy": 66546, "calculations": 32533, "olde": 41420, "blavity": 85068, "psps": 23906, "easel": 83130, "hiyo": 93271, "#aurora": 42619, "paul's": 6183, "\u5ec9": 19808, "#skinhub": 163833, "sbbw": 132107, "raoulnatividad": 139749, "#bmm": 55808, "elling": 147509, "chapelle": 22466, "basheer": 104014, "#roses": 54019, "traps": 14397, "#trustfundbabyoutnow": 136148, "syringes": 93272, "parishad": 128638, "dikes": 108641, "kushner's": 30893, "spycraft": 158757, "underpinning": 163834, "dismantling": 26852, "emirates": 14940, "bra-less": 150712, "dikeh": 75687, "\u6276": 36107, "market-wide": 144520, "nikolaj": 147371, "nikolai": 71810, "#bmv": 150713, "krew": 73902, "\u5f88": 77641, "beltre": 94137, "organisations": 19411, "guarding": 21018, "#migunamigunaarrested": 105111, "#electionseselection": 65915, "kree": 127318, "blond": 14139, "nikolas": 21500, "juuhearrd": 160440, "odors": 77132, "krem": 169806, "kren": 137865, "#khansistersback": 111081, "#gettheapp": 64988, "miaa": 85069, "fermented": 52308, "mf'n": 72222, "miam": 72630, "rime": 56785, "mian": 39136, "miah": 101824, "miaw": 71396, "hour's": 58676, "re-entry": 64989, "varrier": 44432, "mf's": 17020, "#authority": 120386, "#miltonkeynes": 87845, "#shops": 169807, "tragedy's": 142001, "#westlake": 105112, "restorations": 139404, "#bioshock": 144521, "shake-up": 55774, "igaming": 158758, "in-charge": 67227, "#harasays": 147372, "two-fer": 150716, "understands": 8057, "wiggled": 53490, "incase": 12075, "devgan": 142002, "jeongcheol": 83139, "cultivating": 26394, "understandi": 29265, "saratov": 128639, "wording": 27615, "#uni": 59382, "#lgisnotelected": 134642, "#uno": 136149, "exterminate": 47711, "stuffin": 169809, "blended": 24677, "#una": 89354, "emoluments": 40903, "#une": 142003, "#chappalchorpakistan": 124526, "bruuce": 163835, "naomi": 11894, "overwhelmed": 10329, "#unt": 97797, "blender": 13156, "evi": 43807, "#phonewrap": 147373, "payday": 13912, "okta": 163836, "#westworld": 50409, "astaghfirullah": 101825, "#back_steer_class": 144522, "stellium": 169810, "hookups": 56578, "hyukjae's": 76150, "odyssey's": 144523, "lombard": 63184, "ongea": 136150, "secular": 14667, "twill": 65606, "min's": 144524, "damnit": 15892, "distraction": 10978, "bikeshare": 147374, "especia": 46938, "dogwhistles": 169811, "#legfetish": 176057, "tanked": 41565, "depressio": 169812, "wazzu": 138808, "secto": 154431, "tanker": 21410, "rumored": 18677, "#freemasonry": 136151, "#bluebirds": 73903, "allis": 108642, "bundling": 77133, "activists": 8545, "collectively": 19920, "annyeonghaseyo": 136152, "allin": 163837, "do-hwan": 165700, "analog": 21107, "hibbert": 169813, "cappy": 79176, "#soundtrack": 68365, "iwineradio": 107500, "capps": 163838, "cappa": 154432, "evn": 36050, "jumat": 123153, "#poetrycommunity": 93273, "#caring": 100787, "condones": 80763, "condoned": 78140, "#brexitbritain": 134643, "shampoos": 78686, "famers": 71412, "#frank": 169814, "\u74a7": 8729, "raiz": 166672, "tremblay": 139751, "nanotech": 124527, "pema": 104015, "nasa-noaa": 144525, "#lrts": 139752, "belk": 56579, "beli": 21733, "belo": 32447, "bell": 4617, "bela": 56786, "bele": 98771, "churchill's": 63760, "desktop": 9987, "belt": 6754, "fundamen": 163839, "koeman": 72617, "swindoll": 102855, "geoffrey": 34659, "proprietor": 109871, "initiation": 28979, "kinjaz": 111082, "\uc138": 4504, "faulkner": 48098, "#nzvwi": 46831, "\u6bbf": 7972, "gloating": 54198, "\u54c1": 1043, "top-down": 68010, "stardoll": 43601, "amphibians": 107501, "\u204e": 16360, "adaptable": 29909, "equaltoken": 142004, "pacemaker": 79697, "bridgegate": 163840, "consulate": 61768, "skynyrd": 58209, "trailblazers": 50972, "#beers": 106293, "conceit": 71250, "momentum": 10498, "nhlers": 144526, "#wingstourfinal": 124044, "brawny": 154433, "follower's": 102856, "sabha": 13721, "agitation": 39439, "lynette": 90851, "leavenworth": 65354, "pussyhats": 54020, "binding": 26594, "sabhi": 121759, "hydrocodone": 123154, "#fightfor15": 68366, "gastroenterologist": 117633, "mascaras": 108643, "holton": 116245, "manveer": 92471, "#modelling": 144527, "stenwood": 38957, "zardes": 158760, "koons": 79698, "alpesh": 95917, "selma": 37406, "geeta": 60203, "vgm": 122455, "ahlie": 154434, "#happiness": 17384, "fleischer": 88599, "vgh": 148968, "#ajshorts": 163841, "sadiq's": 72223, "#wolff": 81899, "sitio": 150685, "knn": 111083, "kno": 4966, "knj": 64338, "knk": 30536, "knh": 107502, "kni": 88600, "#advice": 30712, "kng": 114951, "knd": 108644, "kne": 41078, "knb": 121760, "knc": 69463, "kna": 104016, "belen": 105114, "belem": 108645, "paramedics": 32491, "knw": 18268, "downloa": 62336, "kns": 118994, "downlod": 108646, "clasped": 150717, "#bullrunes": 42714, "jlingz": 84428, "#teamnuest": 48099, "abc-mart": 114952, "thaddeus": 91618, "yrs": 3808, "#ektakapoormachinery": 107324, "chanelle": 94140, "#boycotthomedepot": 95014, "timur": 100788, "lindenwood": 158761, "hdrip": 129855, "truism": 136153, "tauranga": 107503, "eero": 158762, "aimim": 90062, "eery": 163842, "odaat": 55775, "lightsalmon": 158763, "#stopadani": 75688, "indonesian": 16326, "maata": 117634, "taqiyya": 154435, "maate": 87120, "rabioot": 158764, "couple": 1256, "emanating": 75689, "coupla": 99740, "nuble": 93274, "delonix": 158765, "#ashanegi": 136154, "nicholls": 63739, "shahzeb": 134839, "#yooseungho": 69834, "#ifmylifewerearealitytvshow": 117635, "#agents": 85070, "greenback": 108647, "decrease": 14387, "#thepadregame": 91619, "sorbet": 55563, "crapshoot": 169815, "underbelly": 64046, "sunbin": 158766, "#stephgonnasteph": 134644, "#sydneyoperahouse": 169816, "investopedia": 70227, "shitloads": 127320, "kulay": 125205, "#worldofbusiness": 124528, "firecracker": 49047, "#balldrop2018": 163843, "cupped": 84429, "behave": 10656, "#babesonparade": 158767, "hyuneepoint": 106294, "#gonancygo": 51832, "#tholiprema": 60949, "hextall": 134645, "threadripper": 98772, "behavi": 56581, "gremlin": 39440, "deliverables": 154436, "othman": 154688, "feelings": 1661, "taako": 80211, "jornal": 139755, "janusz": 76666, "taake": 105115, "dirtier": 64339, "#goldenstate": 128640, "papped": 101826, "#realitykings": 73470, "bahrain's": 127321, "#accenture": 158768, "agave": 77670, "#lookalike": 163844, "frizzle": 139756, "sepultura": 150718, "canning": 47322, "vrchat": 17241, "reverence": 48096, "terrorists": 6784, "disturbingly": 56788, "legalise": 58428, "terroriste": 169819, "vermintide": 131025, "controversies": 38206, "st-pierre": 150719, "inspects": 65607, "clustering": 97798, "tasting": 11827, "houssem": 169820, "tig": 47576, "gases": 55564, "\u5934": 137866, "zwaan": 105116, "ballz": 83140, "rai's": 95015, "serendipity": 25229, "#etv": 60700, "kaali": 166750, "#etf": 74376, "thaad": 143239, "carping": 158769, "#etc": 47853, "\u72d9": 6151, "#etn": 67228, "#eth": 11859, "seneca": 35579, "erick": 34251, "erich": 45683, "\u4e66": 169821, "#beargay": 105117, "eddie": 9193, "erica": 6772, "kiyo": 94141, "#guccicruise18": 147377, "\ub974": 40197, "thaan": 101078, "#wokenwisdom": 121761, "retaliatory": 81365, "gyeonggi-do": 147378, "sudbury": 56582, "seinfeld's": 144528, "natively": 86435, "#votesforwomen": 121762, "soliders": 120387, "chan's": 38632, "#izakaya": 64652, "deadliest": 20264, "haunt": 16599, "neurosurgery": 139757, "palisades": 81366, "itbp": 132108, "#travchat": 163845, "#korea": 32853, "#dezful": 154437, "#harrypotter": 23273, "logistically": 141217, "#fanboost": 56583, "idleness": 97799, "crompton": 134646, "#golfer": 129856, "thinking": 795, "yiay": 55705, "#shutup": 104017, "#sample": 133325, "#mick4linda": 163792, "heebie": 129857, "revision": 19348, "\u5343": 2390, "rexha": 28657, "#nietzsche": 68367, "hiatt": 147337, "#embercoin": 105118, "bianca": 24518, "khattar": 100789, "livingg": 98773, "suppression": 17925, "bayway": 61213, "#carmillamovielivetweet": 133742, "bianco": 87121, "reissued": 116477, "f'ing": 34349, "skidoodle": 147379, "crease": 18036, "watertown": 59159, "creasy": 128641, "\u5875": 21640, "#hotel": 22081, "grabee": 87846, "#paidgig": 136156, "indiawide": 137867, "silber": 169823, "#komoditas": 147380, "noobs": 28211, "toggle": 48100, "detectives": 26304, "gloww": 163846, "amalgamation": 73017, "glows": 34294, "glowy": 53673, "sayaka": 70999, "#rangersfamily": 150720, "snag": 21284, "\u0f3a": 20750, "show's": 29337, "tiffy": 172527, "sexton's": 139759, "obiang's": 87847, "#findyourroute": 25915, "#simplyunbelievable": 121763, "disloyalty": 75616, "freind": 50660, "the-rain": 29018, "nieto": 77642, "minerals": 26516, "detested": 154438, "real-estate": 68368, "#guardian": 69835, "montserrat": 139760, "kansa": 158771, "kirkland": 52763, "disheveled": 100790, "#interview": 21641, "victon": 31090, "#gnfnr": 121764, "#blakegriffin": 131026, "cannibals": 52313, "#makemoneyonline": 28906, "unprofitable": 147381, "video": 173, "videl": 95016, "dynamics": 11916, "dicked": 36859, "victor": 10258, "intel's": 33975, "waning": 54585, "multimedia": 31573, "#geologypage": 169824, "#improve": 93275, "flowing": 14825, "#flames": 49611, "continously": 94143, "willmott": 158772, "harassing": 14164, "jhund": 147382, "krish": 106295, "admi": 35864, "admk": 92472, "colleague's": 97800, "ibis": 62907, "krist": 76667, "admu": 120388, "fifteen": 18319, "kriss": 35758, "dembe": 169825, "#assassinscreedorigins": 58371, "demba": 144529, "makef": 169826, "#pixelgun3d": 11577, "gooiest": 154439, "makey": 121765, "derby": 7673, "makeu": 94144, "makes": 543, "maker": 6910, "#rva80s": 93276, "#alexandria": 30803, "kennewick": 118995, "barkely": 142005, "multi-function": 90063, "#r3turn": 158773, "nibbling": 75241, "desiring": 73471, "#linkinpark": 76151, "ublock": 169827, "#fostercare": 111084, "reque": 87217, "#novel": 36166, "aeon": 30551, "\u30b1": 526, "#hostiles": 113644, "#throwthemout": 91620, "#climatebarbie": 107505, "pfa": 57736, "\u0eb4": 44541, "pfc": 35044, "requi": 62650, "blondies": 74305, "pfd": 154440, "pff": 29708, "pfi": 30537, "highbury": 64676, "actuall": 21784, "pfp": 26964, "pfs": 127322, "#tym": 172119, "pfu": 150722, "pft": 46030, "losin": 34929, "plusle": 77598, "actualy": 53491, "antichrist": 34776, "alexei": 38065, "sean_paul": 95918, "exotics": 70228, "bhavna": 129858, "multistreaming": 64340, "#replaceamovietitlewithfanny": 55978, "alexey": 73904, "ancap": 102857, "#thearts": 169828, "#mobilelegends": 169829, "ycs": 142006, "milhouse": 123156, "murmuring": 99741, "roda": 93277, "posterizes": 151919, "billboards": 13544, "rode": 16898, "platf": 74768, "\u0292": 132109, "#noamnesty": 28980, "rods": 36920, "bolstered": 79177, "#freecodefridaycontest": 38561, "newkirk": 124530, "guurl": 48220, "cross-eyed": 95919, "tightrope": 52141, "#guildwars2": 169831, "#crystalcity": 99742, "comedy": 4167, "schuster's": 104018, "everywher": 101475, "dinnae": 173888, "cornrow": 154442, "#hiphopblogs": 65289, "#wakeupusa": 154443, "thornberry's": 104019, "solita": 154444, "\u62d2": 9796, "merrill": 35940, "ilocos": 81900, "platt": 45684, "#myweather": 49048, "akala": 91621, "#junkienation": 123157, "clumsiness": 103081, "ellesse": 88601, "houston": 4237, "noonim": 134647, "evolutionary": 33534, "#sgweather": 90852, "zakharova": 169832, "volts": 67618, "plats": 169833, "ragon": 118996, "#dalailama": 73472, "chyron": 152556, "#arkangel": 117636, "volta": 52634, "#knittop": 108648, "raesung": 117637, "wife's": 11073, "#fps": 12922, "#cigars": 67229, "#fpv": 154445, "footsies": 147383, "gurudwara": 154446, "ganhou": 116246, "equalise": 76152, "#fpc": 169834, "#meshiyosoi": 147384, "claysen": 134648, "derivative": 59443, "#fpl": 20221, "#kimyoojung": 95018, "prophetess": 99743, "staay": 93278, "#moscow": 39850, "#wintershower": 102858, "staap": 99744, "staar": 111085, "staal": 66890, "otto's": 96837, "maslow": 64342, "fytb": 109872, "\u7a0e": 5269, "#rtrrt": 113645, "#h2020": 122456, "\u5cef": 30647, "peking": 80212, "valkyries": 145351, "#astrophotography": 113646, "scorch": 38336, "reproducing": 86436, "booka": 154447, "self-image": 95019, "booke": 136157, "#notdoneyet": 163847, "smallwood": 79734, "vodacom": 67988, "books": 1825, "wattup": 137868, "breana": 158774, "booky": 158775, "pareto": 150723, "bigfoot": 32905, "thefatrat": 150724, "makoto": 31699, "ssing": 154448, "omnipotent": 71397, "#renting": 134650, "makoti": 163848, "melalui": 64653, "#kodi": 100791, "#acl2018": 121766, "frowns": 42055, "nutrisystem": 70229, "kimaru": 139160, "#tmobile": 97801, "frowny": 154449, "critiquing": 57021, "wmyb": 118997, "durban": 24455, "cheong": 106370, "#airandground": 55979, "soompi's": 150726, "gawain": 142008, "precies": 72224, "danton": 158776, "doo-doo": 109873, "\ud0dc": 5598, "full-featured": 169836, "stalinism": 142009, "tunechi": 40824, "could": 306, "\u05ea": 131027, "conestoga": 162102, "smartass": 50826, "stalinist": 51979, "receding": 50973, "relays": 60701, "upper-class": 170842, "khane": 169837, "letak": 137869, "khana": 54958, "\u1d04": 35046, "#wizebot": 26282, "seriouslyy": 147340, "khant": 147385, "leica": 60950, "damit": 99745, "hubahu": 82503, "khans": 51980, "wilshire": 59444, "#rushfamily": 156646, "plateform": 163850, "\u06a9": 24104, "#girbot": 158778, "\u9032": 2098, "lumen": 40843, "#themayor": 147386, "enforcement": 7155, "vigorous": 60702, "\u7d44": 1417, "quarry": 52800, "crobat": 144530, "sweden's": 35985, "monotheism": 163851, "#novisalottery": 169839, "crna": 96838, "#algore": 68383, "#marvelnewyearresolutions": 144532, "bodrum": 169840, "#hijau": 137871, "azteca": 107506, "pinot": 45491, "lucinda": 81989, "attetion": 91683, "#disaster": 56584, "#hijab": 31215, "orchestrated": 25808, "harpenden": 170508, "winst": 137872, "quadruplets": 48620, "blogosphere": 169841, "overpaid": 31897, "tabodwe": 169842, "false": 3255, "\udd84": 47320, "#glitter": 67230, "chivalrous": 113647, "falso": 106296, "#greenbelt": 111087, "wakanda's": 125963, "domestication": 116248, "#social": 17076, "atif": 62337, "#bitcoins": 38562, "doraemon": 61769, "atin": 102859, "cuatro": 87123, "sinatra": 25358, "#sooners": 27417, "#bitcoinm": 154450, "mikasa": 58210, "kissus": 147387, "#cumswallow": 90853, "eurobeat": 79699, "manor": 22295, "manos": 97869, "terio": 92474, "nd_t": 112326, "kirikiri": 163852, "#pussyaddict": 147388, "cipher": 51833, "#cinvsbal": 78879, "unsexy": 94406, "regressing": 72639, "manoj": 50069, "so-called": 11044, "#forextrader": 56369, "placement": 14986, "#kimtaehyung": 37469, "brei": 142010, "withengagement": 80764, "bref": 144533, "bree": 29735, "bred": 19244, "brea": 23237, "#lockhimup": 37239, "brey": 129859, "instiz": 37918, "brew": 11097, "instit": 93279, "bret": 27672, "brer": 106297, "#clarendon": 163794, "comic-con": 64991, "scotts": 60440, "scotty": 22238, "#endometriosis": 105119, "uncommitted": 76668, "#times": 65634, "scotti": 154452, "rubrik": 150974, "#aviation": 18662, "#bohochic": 166753, "#hostel": 49326, "plwedding": 144534, "niente": 158780, "entities": 24942, "lightskinned": 77134, "#crash": 55365, "purcha": 77166, "\u27bd": 13440, "irm": 150686, "abbe": 124532, "#itruck": 70623, "abba": 21734, "undivided": 49327, "srinivas": 98774, "omaygad": 81367, "abbi": 66891, "abbv": 96840, "molasses": 64654, "abbs": 136158, "swingman": 116249, "#loveoutloud": 127323, "abby": 14520, "aep": 134651, "aes": 61770, "aer": 61214, "aet": 106298, "dumbsh": 158781, "#bobsleigh": 109857, "comprising": 67231, "#worthing": 111088, "epically": 81368, "aea": 32948, "aec": 68713, "aeb": 154453, "aee": 58211, "aed": 29338, "aeg": 102860, "aef": 48221, "prichard": 100792, "aek": 102861, "usvi": 137873, "aem": 129860, "aeo": 120390, "guessing": 7566, "reykjavik": 72226, "pronoun": 39851, "particu": 97802, "andover": 53828, "dabbling": 88602, "alessandro": 57500, "partick": 55169, "partici": 69836, "alessandra": 59445, "particl": 169843, "#charleston": 42559, "lattimore": 35403, "duthel": 127324, "destiny": 6040, "guyanese": 57501, "#medicalmarijuana": 47720, "destino": 169845, "butternut": 37787, "membrane": 57022, "draftsman": 154454, "megarotic": 169846, "#cervicalcanceralert": 144535, "refuting": 69464, "bigbutt": 89355, "robin's": 62338, "#bitcoinsportsbook": 94145, "staring": 5495, "#selfiesaturday": 114953, "#likeforfollow": 55576, "lashton": 125964, "fingerstyle": 77643, "challengers": 38716, "wristbands": 49612, "hi-vis": 154455, "cancer-fighting": 99746, "duncan's": 99747, "hi-viz": 150727, "toulon": 130234, "sooman": 169847, "obama-farrakhan": 127414, "icup": 169848, "#yorkraces": 130901, "mother-of": 176316, "#taconicstateparkway": 169849, "dataframe": 169851, "gcei": 163796, "tits": 3690, "officialmitchell": 139762, "\u539f": 1325, "#aide": 169852, "\u0ca1": 88603, "theivpointplay": 158783, "\ue426": 87907, "kahl": 158784, "genetic": 15873, "kaho": 76081, "spygate": 131028, "kahi": 87124, "entitle": 80213, "kahf": 73905, "\u8a3a": 6025, "kaha": 42161, "marcellus": 96841, "#lomalinda": 92475, "coherence": 82504, "chu's": 131183, "swindling": 147389, "banish": 37849, "\u6ce1": 18630, "coinvest": 133411, "cvx": 87125, "cvv": 132110, "cvt": 70230, "cvr": 125965, "cvs": 12487, "#graffiti": 43006, "#liketovotefortop10": 65527, "cvn": 158785, "cvo": 129838, "bosman": 158786, "greco": 68369, "richard's": 70231, "cvg": 118999, "cvd": 111089, "cve": 28061, "cvc": 37916, "#victorhugo": 101828, "cva": 147390, "#shareforshoutout": 163856, "sleepiest": 150729, "lawerence": 169853, "cbts": 91623, "maddie's": 121767, "diecinueve": 136159, "bitcoincash": 74377, "#bbc": 12699, "cohort": 33227, "ostentatious": 119000, "#mediarequest": 142012, "newsroom": 26822, "psyqo": 104095, "carbohydrates": 81370, "#productivity": 21534, "vuyiswa": 147391, "mamacita": 62908, "devore": 93280, "unimaginable": 30173, "spell": 5164, "waitangi": 80767, "gastroenterology": 99748, "\u09cd": 39506, "diplomatically": 121769, "censoring": 29910, "thks": 56190, "#fitstats_en_au": 96842, "unimaginably": 137875, "apolo": 44656, "ofc": 9850, "ofa": 50661, "off": 240, "#mftlsgrandpresscon": 150730, "ofd": 83796, "ofe": 137876, "phat": 16395, "ofn": 67989, "ofo": 92476, "dissing": 22573, "#firstdatesirl": 73018, "ofr": 56789, "phan": 61771, "pham": 73906, "spelt": 23613, "ofw": 93335, "oft": 37723, "ofu": 123158, "phag": 44977, "#milfmafia": 81901, "shanon": 150731, "vw's": 105120, "reefs": 34597, "newest": 5639, "demotte": 158787, "#germany": 17984, "#smiles": 77614, "bouji": 169857, "foothills": 57737, "sarkisian": 150732, "\u09a5": 163857, "#vday": 47053, "umoja": 63741, "\u2228": 46484, "#stgeorge": 133328, "neoliberal": 34930, "#infection": 158788, "herdsman": 102862, "enfield": 39507, "run-off": 73171, "practise": 32991, "tonycrumpmaster": 121770, "eateries": 67990, "could'nt": 121771, "#snack": 64655, "#more": 44672, "pyaari": 150733, "zimbabwe": 14294, "megalomaniacal": 158789, "atrophy": 96843, "slushee": 139409, "debatable": 32185, "self-hating": 97804, "#marlies": 139763, "schmitz": 163859, "schmitt": 84475, "cosas": 83141, "becomi": 105121, "wonderkid": 79701, "#sadakkesipahi": 107509, "become": 1020, "sprain": 44978, "lumpia": 98776, "knifepoint": 102863,